[Balance.PawnBalance_TentacleA AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Nature")

[Balance.PawnBalance_TentacleFeeler AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="honey")
PlayThroughs[1]=(DisplayName="tent tent")

[Balance.PawnBalance_TentacleFire AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Fire engine repair.")

[Balance.PawnBalance_TentacleHoldObject AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Tent")

[Balance.PawnBalance_TentacleInPlace AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="HALLIE")

[Balance.PawnBalance_TentacleTurf AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="the house")
PlayThroughs[1]=(DisplayName="MARK")

[Balance.PawnBalance_Thresher AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Cashier")
PlayThroughs[1]=(DisplayName="Hit the red rock")

[Balance.PawnBalance_ThresherBadassFire AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Oil and solid fuel")
PlayThroughs[1]=(DisplayName="Igni massager cool")

[Balance.PawnBalance_ThresherFeeler AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Communication")
PlayThroughs[1]=(DisplayName="Spoon together")

[Balance.PawnBalance_ThresherFreeWilly AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="the competition")

[Balance.PawnBalance_ThresherGluttonous AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Plants")

[Balance.PawnBalance_ThresherRabid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Thrasher's Wrath")

[Balance.PawnBalance_ThresherSlagged AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The pulpit is covered with straw")

[Balance.PawnBalance_ThresherSmall AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Little")
PlayThroughs[1]=(DisplayName="sickle")

[Balance.PawnBalance_ThresherTurf AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="local restrictions")
PlayThroughs[1]=(DisplayName="Moss mixed with clay")

[Balance.PawnBalance_ThresherWormHole AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="pesticides")
PlayThroughs[1]=(DisplayName="A black hole of pain")

[Balance.Unique.PawnBalance_Slappy AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="old form")

[Balance.Unique.PawnBalance_TentacleRaidA AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Spike like a beast")

[Balance.Unique.PawnBalance_TentacleRaidB AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Incredible Terramorph")

[Balance.Unique.PawnBalance_TentacleRaidC AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="thermogenic rock surface")

[Balance.Unique.PawnBalance_TentacleRaidD AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Theramorph tent and fire")

[Balance.Unique.PawnBalance_TentacleRaidE AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Damage the theromorph's tentacles")

[Balance.Unique.PawnBalance_TentacleRaidF AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Terramorph's Burning Squares")

[Balance.Unique.PawnBalance_TentacleSlappy AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="source")

[Balance.Unique.PawnBalance_ThresherRaid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Invincible Theromorph")

